{
    "posts": [
      {
        "id": 1,
        "desc": "Apartman Mančić kapaciteta do 4 osobe, potpuno prilagođen Vašim potrebama. Obradujte sebe i svoje voljene na svežem Zlatiborskom vazduhu. Apartman poseduje dnevnu sobu sa izlazom na terasu. Odvojenu spavaću sobu, kupatilo, kompletno opremljenu kuhinju, kablovska-nternet, I sprat"
      },
      {
        "id": 2,
        "desc": "POTPUNO DRUGAČIJI OSEĆAJ BORAVKA NA ZLATIBORU ZA SVE VAS KOJI ŽELITE DA UŽIVATE U PRIRODNOM OKRUŽENJU. BRVNARE SU POTPUNO EKOLOŠKE NAPRAVLJENE OD DRVETA, SA IZVORSKOM VODOM I SOLARNIM NAPAJANJEM STRUJE. BRVNARA JE IDEALNA ZA SMEŠTAJ 4 OSOBE. SADRŽI NA PRVOM NIVOU DNEVNU SOBU SA PROSTRANIM KUPATILOM, KUHINJOM I USTAKLJENOM TERASOM, A NA SPRATU PROSTRANU SOBU SA BRAČNIM KREVETOM I DVA ODVOJENA KREVETA. NA SPRATU TAKOĐE IMA OTVORENU TERASU. SVAKA BRVNARA IMA SOPSTVENO DVORIŠTE. NA ZAHTEV GOSTIJU U PONUDI IMAMO I BICIKLE. IDEALNO JE ZA PORODICE SA DECOM JER U OVOM DELU NEMA SAOBRAĆAJA, STAZE ZA ŠETANJE SU ISPRED KUĆICA. GOSTI PO DOGOVORU MOGU IMATI I ČASOVE JOGE - INDIVIDUALNE ILI GRUPNE KAO I RADIONCE POZITIVNE PSIHOLOGIJE I RADIONICE PO PROGRAMU LUJZE HEJ - HEAL YOUR LIFE.  ZA NAŠE GOSTE MOŽEMO ORGANIZOVATI I IZLETE I RAZGLEDANJE PREDELA ZLATIBORA KOJE DO SADA NISU VIDELI DŽIPOVIMA ILI KVADOVIMA. BUĐENJE U DRVENIM BRVNARAMA SA POGLEDOM NA PRIRODU DAJE DIVAN OSEĆAJ OPUŠTANJA, MIRA, SPOKOJA I RADOSTI KOG NIKADA NIJE NA ODMET."
      },
      {
        "id": 3,
        "desc": "APARTMAN ROYAL TITOVA VILA SE NALAZI U NOVOIZGRAĐENOM KOMPLEKSU TITOVA VILA, NA NADMORSKOJ VISINI OD PREKO 1000M, GDE JE VAZDUH ČIST I SVEŽ. ŠTO JE JOŠ VAŽNIJE, U BLIZINI SE NALAZI RUŽA VETROVA, MESTO NA KOME SE UKRŠTAJU MEDITERANSKI I KONTINENTALNI VETROVI. KOMPLEKS JE UDALJEN OD CENTRA ZLATIBORA OKO 800M. APARTMAN NUDI SMEŠTAJ ZA ČETIRI OSOBE I POTPUNO JE OPREMLJEN SA ODVOJENOM SPAVAĆOM SOBOM. GOSTI IMAJU MOGUĆNOST DA SAMI REGULIŠU TEMPERATURU U APARTMANU UZ POMOĆ TERMOSTATA. TOPLINI NAŠEG APARTMANA POSEBNO DOPRINOSI KAMIN, KOJI SE NALAZI U DNEVNOJ SOBI , PORED KOJEG JE UŽIVANJE I OPUŠTANJE ZAGARANTOVANO. SMEŠTAJNA JEDINICA SE SASTOJI IZ DNEVNE SOBE I TRPEZARIJE, KOJE SU SPOJENE SA KUHINJOM, ODVOJENE SPAVAĆE SOBE SA VELIKIM FRANCUSKIM LEŽAJEM, KUPATILOM I TERASOM. APARTMAN POSEDUJE NEZAVISNU INTERNET VEZU I KABLOVSKU TELEVIZIJU. KUHINJA JE POTPUNO OPREMLJENA, PORED PRIBORA ZA JELO I SVIH NEOPHODNIH UREĐAJA  UGRADNE PLOČE, RERNE, FRIŽIDER I ASPIRATOR, APARAT ZA ESPRESSO KAFU, POSTELJINE, PEŠKIRI, FEN ZA KOSU, KAO I PEGLA ZA PEGLANJE VEŠA, MAŠINA ZA PRANJE I SUŠENJE VEŠA. TAKOĐE SMO MISLILI I NA NAŠE NAJMLAĐE GOSTE, PA SMO ZA NJIH PRIPREMILI PRENOSIVI KREVETAC SA SVOM POTREBNOM POSTELJINOM, KAO I STOLICU ZA HRANJENJE"
      },
      {
        "id": 4,
        "desc": "LUKSUZNA VILA NALAZI SE NA 1450 METARA NADMORKSE VISNE KOD NAJLEPŠEG DELA TORNIKA. OKRUŽENA NAJLEPŠIM DELOVIMA PRIRODE, ČETINARIMA I PLANINSKOM IDILOM.  SPOJ ETNO I LUKSUZNOG STILA. ZA LJUBITELJE PRAVOG UŽIVANJA NA PLANINI. OPEN CONCEPT VILA NA TRI NIVOA, KAPACITETA ZA 12-15 OSOBA. VILA SADRŽI BAZEN, SAUNU, HOT-TUB, KAMIN."
      },
      {
        "id": 5,
        "desc": " LUKSUZNO OPREMLJEN POTPUNO NOV APARTMAN 47KVM, KAPACITETA 4-5 OSOBA. UDALJEN NA SAMO 50M OD ŠETALIŠTA, PIJACE, MARKETA, GLAVNE AUTOBUSKE STANICE, GONDOLE, SKIJALIŠTA. LOCIRAN NA POTPUNO MIRNOM I TIHOM MESTU ZA PRAVI ODMOR I SA PRELEPIM POGLEDOM NA ZELENU LIVADU SA BOROVIMA I ZIMI NA NAJVEĆE SKIJALIŠTE. APARTMAN POSEDUJE VELIKU DNEVNU SOBU SA IZLAZOM NA TERASU, KOMPLETNO OPREMLJENA KUHINJA SA TRPEZARIJOM, JEDNA SPAVAĆA SOBA, HODNIK I KUPATILO  PARKING MESTO-POD RAMPOM, TV KABLOVSKA, WIFI"
      },
      {
        "id": 6,
        "desc": "LUKSUZNO OPREMLJEN POTPUNO NOV APARTMAN, KAPACITETA 4-5 OSOBA. UDALJEN NA SAMO 50M OD ŠETALIŠTA, PIJACE, MARKETA, GLAVNE AUTOBUSKE STANICE, GONDOLE, SKIJALIŠTA. LOCIRAN NA POTPUNO MIRNOM I TIHOM MESTU ZA PRAVI ODMOR I SA PRELEPIM POGLEDOM NA ZELENU LIVADU SA BOROVIMA I ZIMI NA NAJVEĆE SKIJALIŠTE. APARTMAN POSEDUJE VELIKU DNEVNU SOBU SA IZLAZOM NA TERASU, KOMPLETNO OPREMLJENA KUHINJA SA TRPEZARIJOM  JEDNA SPAVAĆA SOBA, HODNIK I KUPATILO, PARKING MESTO-POD RAMPOM, TV KABLOVSKA, WIFI"
      },
      {
        "id": 7,
        "desc": "LUKSUZNO OPREMLJEN POTPUNO NOV APARTMAN KAPACITETA 4-5 OSOBA. UDALJEN NA SAMO 50M OD ŠETALIŠTA, PIJACE, MARKETA, GLAVNE AUTOBUSKE STANICE, GONDOLE, SKIJALIŠTA. LOCIRAN NA POTPUNO MIRNOM I TIHOM MESTU ZA PRAVI ODMOR I SA PRELEPIM POGLEDOM NA ZELENU LIVADU SA BOROVIMA I ZIMI NA NAJVEĆE SKIJALIŠTE. APARTMAN POSEDUJE VELIKU DNEVNU SOBU SA IZLAZOM NA TERASU, KOMPLETNO OPREMLJENA KUHINJA SA TRPEZARIJOM, JEDNA SPAVAĆA SOBA, HODNIK I KUPATILO  PARKING MESTO-POD RAMPOM, TV KABLOVSKA , WIFI"
      },
      {
        "id": 8,
        "desc": "LUX APARTMAN, POTPUNO NOV. UDALJEN NA SAMO 50M OD ŠETALIŠTA, PIJACE, MARKETA, GLAVNE AUTOBUSKE STANICE, GONDOLE, SKIJALIŠTA. LOCIRAN NA POTPUNO MIRNOM I TIHOM MESTU ZA PRAVI ODMOR I SA PRELEPIM POGLEDOM NA ZELENU LIVADU SA BOROVIMA I ZIMI NA NAJVEĆE SKIJALIŠTE. APARTMAN POSEDUJE VELIKU DNEVNU SOBU SA IZLAZOM NA TERASU, KOMPLETNO OPREMLJENA KUHINJA SA TRPEZARIJOM, JEDNA SPAVAĆA SOBA, HODNIK I KUPATILO  PARKING MESTO-POD RAMPOM, TV KABLOVSKA, WIFI"
      },
      {
        "id": 9,
        "desc": "LUX APARTMAN, POTPUNO NOV. UDALJEN NA SAMO 50M OD ŠETALIŠTA, PIJACE, MARKETA, GLAVNE AUTOBUSKE STANICE, GONDOLE, SKIJALIŠTA. LOCIRAN NA POTPUNO MIRNOM I TIHOM MESTU ZA PRAVI ODMOR I SA PRELEPIM POGLEDOM NA ZELENU LIVADU SA BOROVIMA I ZIMI NA NAJVEĆE SKIJALIŠTE. APARTMAN POSEDUJE VELIKU DNEVNU SOBU SA IZLAZOM NA TERASU, KOMPLETNO OPREMLJENA KUHINJA SA TRPEZARIJOM, JEDNA SPAVAĆA SOBA, HODNIK I KUPATILO  GARAŽNO MESTO, MAŠINA ZA SUDOVE, TV KABLOVSKA, WIFI"
      },
      {
        "id": 10,
        "desc": "VILA MARINA, POTPUNO NOV. UDALJEN NA SAMO 50M OD ŠETALIŠTA, PIJACE, MARKETA, GLAVNE AUTOBUSKE STANICE, GONDOLE, SKIJALIŠTA. LOCIRAN NA POTPUNO MIRNOM I TIHOM MESTU ZA PRAVI ODMOR I SA PRELEPIM POGLEDOM NA ZELENU LIVADU SA BOROVIMA I ZIMI NA NAJVEĆE SKIJALIŠTE.  VILA POSEDUJE TERASU SA FANTASTIČNIM POGLEDOM, KOMPLETNO OPREMLJENA KUHINJA SA TRPEZARIJOM, JEDNA SPAVAĆA SOBA, HODNIK I KUPATILO  MAŠINA ZA SUDOVE, PEGLA, GARAŽNO MESTO, TV KABLOVSKA, WIFI"
      },
      {
        "id": 11,
        "desc": "VILA MARINA LUX2, POTPUNO NOV. UDALJEN NA SAMO 50M OD ŠETALIŠTA, PIJACE, MARKETA, GLAVNE AUTOBUSKE STANICE, GONDOLE, SKIJALIŠTA. LOCIRAN NA POTPUNO MIRNOM I TIHOM MESTU ZA PRAVI ODMOR I SA PRELEPIM POGLEDOM NA ZELENU LIVADU SA BOROVIMA I ZIMI NA NAJVEĆE SKIJALIŠTE. VILA POSEDUJE TERASU SA FANTASTIČNIM POGLEDOM, KOMPLETNO OPREMLJENA KUHINJA SA TRPEZARIJOM, JEDNA SPAVAĆA SOBA, HODNIK I KUPATILO  MAŠINA ZA SUDOVE, PEGLA, GARAŽNO MESTO, TV KABLOVSKA, WIFI"
      },
      {
        "id": 12,
        "desc": "APARTMAN SE SASTOJI IZ SPAVAĆE SOBE SA BRAČNIM KREVETOM, DNEVNOG BORAVKA KOJI IMA UDOBAN LEŽAJ NA RAZVLACENJE, TRPEZARIJE, KOMPLETNO OPREMLJENE KUHINJE, KUPATILA I TERASE SA POGLEDOM NA ŠUMU. APARTMAN IMA SVE NEOPHODNE UREDJAJE POPUT VEŠ MAŠINE, SUDO MAŠINE, PEGLE I DASKE ZA PEGLANJE, FENA, DVA LCD TV-A, WI-FI I KABLOVSKE TV, KAO I PRIVATNOG PARKINGA ISPRED OBJEKTA. APARTMAN JE OPREMLJEN ZA NAJVIŠE 4 ODRASLE OSOBE, A ZA NAJMLADJE IMAMO I KREVETAC I HRANILICU ZA BEBE.  GOSTI TIME OUT APARTMANA MOGU UZ DOPLATU, PO POSEBNIM CENAMA KORISTITI USLUGE ISHRANE, KAO I SPA CENTRA U HOTELU IRIS, KOJI SE NALAZI NA 100M OD APARTMANA.. ZA 5+ NOĆENJA NA OVE CENE DAJEMO POPUST 10%."
      },
      {
          "id": 13,
          "desc": "TIME OUT LUX APARTMAN 1 SE NALAZI U SKLOPU NOVOG HOTELA BUKET SA 4 ZVEZDICE, NA MIRNOJ LOKACIJI OKRUŽEN BOROVIMA, NA SAMO 150M OD JEZERA I KRALJEVOG TRGA. OVAJ LUX APARTMAN IMA ODVOJENU SPAVAĆU SOBU SA BRAČNIM KREVETOM, DNEVNI BORAVAK SA MODERNIM LEZAJEM NA RAZVLACENJE, KAO I TRPEZARIJU, KOMPLETNO OPREMLJENU KUHINJU, KUPATILO I TERASU. APARTMAN JE OPREMLJEN SA DVA LCD TELEVIZORA, WI-FI I KABLOVSKOM TV, SUDO MAŠINOM, KLIMA UREDJAJEM, FENOM, PEGLOM I DASKOM ZA PEGLANJE, A NAŠIM GOSTIMA JE OMOGUĆEN I PRIVATNI PARKING ISPRED HOTELA. APARTMAN JE OPREMLJEN ZA NAJVIŠE 4 ODRASLE OSOBE, A ZA NAJMLADJE IMAMO I KREVETAC I HRANILICU ZA BEBE  GOSTI TIME OUT LUX APARTMANA MOGU UZ DOPLATU, PO POSEBNIM CENAMA KORISTITI USLUGE ISHRANE, KAO I JEDNOG OD NAJBOLJEG SPA I WELLNESS CENTRA NA ZLATIBORU, KOJI SE NALAZI UPRAVO U HOTELU BUKET. ZA 5+ NOĆENJA NA OVE CENE DAJEMO POPUST 10%"
      },
      {
          "id": 14,
          "desc": " TIME OUT LUX APARTMAN 2 SE NALAZI U SKLOPU NOVOG HOTELA BUKET SA 4 ZVEZDICE, NA MIRNOJ LOKACIJI OKRUŽEN BOROVIMA, NA SAMO 150M OD JEZERA I KRALJEVOG TRGA. OVAJ LUX APARTMAN IMA ODVOJENU SPAVAĆU SOBU SA BRAČNIM KREVETOM, DNEVNI BORAVAK SA MODERNIM LEZAJEM NA RAZVLACENJE, KAO I TRPEZARIJU, KOMPLETNO OPREMLJENU KUHINJU, KUPATILO I TERASU. APARTMAN JE OPREMLJEN SA DVA LCD TELEVIZORA, WI-FI I KABLOVSKOM TV, SUDO MAŠINOM, KLIMA UREDJAJEM, FENOM, PEGLOM I DASKOM ZA PEGLANJE, A NAŠIM GOSTIMA JE OMOGUĆEN I PRIVATNI PARKING ISPRED HOTELA. APARTMAN JE OPREMLJEN ZA NAJVIŠE 4 ODRASLE OSOBE, A ZA NAJMLADJE IMAMO I KREVETAC I HRANILICU ZA BEBE.  GOSTI TIME OUT LUX APARTMANA MOGU UZ DOPLATU, PO POSEBNIM CENAMA KORISTITI USLUGE ISHRANE, KAO I JEDNOG OD NAJBOLJEG SPA I WELLNESS CENTRA NA ZLATIBORU, KOJI SE NALAZI UPRAVO U HOTELU BUKET. ZA 5+ NOĆENJA DAJEMO POPUST 10%"
      },
      {
          "id": 15,
          "desc": "PLAVI TIME OUT APARTMAN SE NALAZI U SVETOGORSKOJ ULICI IZNAD CRKVE NA ZLATIBORU, NA MIRNOJ LOKACIJI, OKRUŽEN BOROVOM SUMOM, NA OKO 300M ILI PAR MINUTA LAGANE ŠETNJE DO JEZERA I KRALJEVOG TRGA. APARTMAN SE SASTOJI IZ SPAVAĆE SOBE SA BRAČNIM KREVETOM, DNEVNOG BORAVKA KOJI IMA UDOBAN LEŽAJ NA RAZVLACENJE, TRPEZARIJE, KOMPLETNO OPREMLJENE KUHINJE, KUPATILA I TERASE SA POGLEDOM NA ŠUMU. APARTMAN IMA SVE NEOPHODNE UREDJAJE POPUT VEŠ MAŠINE, SUDO MAŠINE, PEGLE I DASKE ZA PEGLANJE, FENA, DVA LCD TV-A, WI-FI I KABLOVSKE TV, KAO I PRIVATNOG PARKINGA ISPRED OBJEKTA. APARTMAN JE OPREMLJEN ZA NAJVIŠE 4 ODRASLE OSOBE, A ZA NAJMLADJE IMAMO I KREVETAC I HRANILICU ZA BEBE.  GOSTI TIME OUT APARTMANA MOGU UZ DOPLATU, PO POSEBNIM CENAMA KORISTITI USLUGE ISHRANE, KAO I SPA CENTRA U HOTELU IRIS, KOJI SE NALAZI NA 100M OD APARTMANA. ZA 5+ NOĆENJA DAJEMO 10% POPUST"
      },
      {
          "id": 16,
          "desc": "TIME OUT WINE APARTMAN 1 SE NALAZI U VILI VINA KOJA U PRIZEMLJU IMA RESTORAN-VINARIJU CASA DE VINOS I UDALJEN JE OKO 400M OD JEZERA I KRALJEVOG TRGA. OVAJ KOMFORNI WINE APARTMAN IMA ODVOJENU SPAVAĆU SOBU SA BRAČNIM KREVETOM, DNEVNI BORAVAK SA VELIKOM UGAONOM GARNITUROM NA RAZVLAČENJE, KAO I TRPEZARIJU, KOMPLETNO OPREMLJENU KUHINJU, KUPATILO I TERASU.  APARTMAN JE OPREMLJEN SA DVA LCD TELEVIZORA, WI-FI I KABLOVSKOM TV, SUDO MAŠINOM, VEŠ MAŠINOM, PEGLOM I DASKOM ZA PEGLANJE, FENOM, A GOSTIMA JE OMOGUĆEN I PRIVATNI PARKING U DVORIŠTU VILE VINA. APARTMAN JE OPREMLJEN ZA NAJVIŠE 4 ODRASLE OSOBE, A ZA NAJMLADJE IMAMO I KREVETAC ZA BEBE. ZA 5+ NOĆENJA DAJEMO POPUST 10%"
      },
      {
          "id": 17,
          "desc": "TIME OUT WINE APARTMAN 2 SE NALAZI U VILI VINA KOJA U PRIZEMLJU IMA RESTORAN-VINARIJU I UDALJEN JE OKO 400M OD JEZERA I KRALJEVOG TRGA. OVAJ WINE APARTMAN IMA ODVOJENU SPAVAĆU SOBU SA BRAČNIM KREVETOM, DNEVNI BORAVAK SA LEŽAJEM NA RAZVLAČENJE, KAO I TRPEZARIJU, KOMPLETNO OPREMLJENU KUHINJU, KUPATILO I TERASU. APARTMAN JE OPREMLJEN SA DVA LCD TELEVIZORA, WI-FI I KABLOVSKOM TV, SUDO MAŠINOM, VEŠ MAŠINOM, PEGLOM I DASKOM ZA PEGLANJE, FENOM, A GOSTIMA JE OMOGUĆEN I PRIVATNI PARKING U DVORIŠTU VILE VINA.  APARTMAN JE OPREMLJEN ZA NAJVIŠE 3 ODRASLE OSOBE, A ZA NAJMLADJE IMAMO I KREVETAC ZA BEBE. ZA 5+ NOĆENJA DAJEMO POPUST 10%"
      },
      {
          "id": 18,
          "desc": "UŽIVAJTE U POGLEDU NA GONDOLU IZ PRELEPOG LUX APARTMANA. OSETITE UKRŠTANJE MEDITERANSKE I KONTINENTALNE KLIME NA PRELEPOJ TERASI NAŠEG LUX APARTMANA. APARTMAN POSEDUJE SVE ŠTO VAM JE POTREBNO, PORED KUHINJE I DNEVNE SOBE, SA TERASE SE PRUŽA SJAJAN POGLED NA SJAJ PLANINE ZLATIBOR.  APARTMAN SADRŽI FULL OPREMU I BADEMANTILA, SPECIJALNO DIZAJNIRANE ZA LUKSUZNI AMBIJENT KOJI ČINI OVAJ APARTMAN"
      }
    ]
  }
  
